complete/buddy_data/奇秀-主播房间-20160913101612-20160913101612800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:16:12]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[150189]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[Heyz media 招主播582013788]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4888]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1190]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[983]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火火火~浮生梦三生约]]></vipnickname><top_name><![CDATA[火火火~浮生梦三生约]]></top_name><top_money><![CDATA[110580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Heyz 啪小啪。小女污]]></vipnickname><top_name><![CDATA[Heyz 啪小啪。小女污]]></top_name><top_money><![CDATA[10800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[尛白V：Xiao-Dong0731]]></vipnickname><top_name><![CDATA[尛白V：Xiao-Dong0731]]></top_name><top_money><![CDATA[10400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[papa军团～卟伶]]></vipnickname><top_name><![CDATA[papa军团～卟伶]]></top_name><top_money><![CDATA[6640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃土一个月！！！]]></vipnickname><top_name><![CDATA[吃土一个月！！！]]></top_name><top_money><![CDATA[5120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【papa军团】-神秘人]]></vipnickname><top_name><![CDATA[【papa军团】-神秘人]]></top_name><top_money><![CDATA[4580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[￥蓝精灵￥]]></vipnickname><top_name><![CDATA[￥蓝精灵￥]]></top_name><top_money><![CDATA[2410]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆_☆欢乐太子爷]]></vipnickname><top_name><![CDATA[☆_☆欢乐太子爷]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安可儿~¤小逸¤]]></vipnickname><top_name><![CDATA[安可儿~¤小逸¤]]></top_name><top_money><![CDATA[1100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晨曦?川汉子]]></vipnickname><top_name><![CDATA[晨曦?川汉子]]></top_name><top_money><![CDATA[1020]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 